Repository: RobyRew/TopPresenter
Catalog: TopPresenter/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ro, ru

# Cântec nou
source: New song
de: Neues Lied
es: Canción nueva
fr: Nouveau chant
ro: Cântec nou
ru: Новая песня

# Cântece
source: Songs
de: Lieder
es: Canciones
fr: Chants
ro: Cântece
ru: Песни

# Cântece – potrivire în versuri
source: Songs – match in the lyrics
de: Lieder – Treffer im Liedtext
es: Canciones – coincidencia en la letra
fr: Chants – correspondance dans les paroles
ro: Cântece – potrivire în versuri
ru: Песни — совпадение в тексте

# Cântece indexate
source: Indexed songs
de: Indizierte Lieder
es: Canciones indexadas
fr: Chants indexés
ro: Cântece indexate
ru: Проиндексированные песни

# Cântece, Ioan 3:16, versete, media, sesiuni…
source: Songs, John 3:16, verses, media, sessions…
de: Lieder, Johannes 3,16, Verse, Medien, Sitzungen …
es: Canciones, Juan 3:16, versículos, multimedia, sesiones…
fr: Chants, Jean 3:16, versets, médias, sessions…
ro: Cântece, Ioan 3:16, versete, media, sesiuni…
ru: Песни, Иоанна 3:16, стихи, медиа, сессии…

# Capitolul anterior (←)
source: Previous chapter (←)
de: Vorheriges Kapitel (←)
es: Capítulo anterior (←)
fr: Chapitre précédent (←)
ro: Capitolul anterior (←)
ru: Предыдущая глава (←)

# Capitolul următor (→)
source: Next chapter (→)
de: Nächstes Kapitel (→)
es: Capítulo siguiente (→)
fr: Chapitre suivant (→)
ro: Capitolul următor (→)
ru: Следующая глава (→)

source: Capo
de: Kapodaster
es: Cejilla
ru: Каподастр

source: Capo %lld
de: Kapodaster %lld
es: Cejilla %lld
ru: Каподастр %lld

# Capo sugerat
source: Suggested capo
de: Vorgeschlagener Kapodaster
es: Cejilla sugerida
fr: Capo suggéré
ro: Capo sugerat
ru: Рекомендуемый каподастр

# Carte
source: Book
de: Buch
es: Libro
fr: Livre
ro: Carte
ru: Книга

# Carte de cântări
source: Songbook
de: Liederbuch
es: Cancionero
fr: Recueil de chants
ro: Carte de cântări
ru: Сборник песен

# Carte de cântări (live)
source: Songbook (live)
de: Liederbuch (live)
es: Cancionero (en vivo)
fr: Recueil de chants (en direct)
ro: Carte de cântări (live)
ru: Сборник песен (эфир)

# Carte nouă…
source: New book…
de: Neues Buch …
es: Libro nuevo…
fr: Nouveau recueil…
ro: Carte nouă…
ru: Новый сборник…

# Cartea de cântări
source: The songbook
de: Das Liederbuch
es: El cancionero
fr: Le recueil de chants
ro: Cartea de cântări
ru: Сборник песен

# Cărți Istorice
source: Historical Books
de: Geschichtsbücher
es: Libros históricos
fr: Livres historiques
ro: Cărți Istorice
ru: Исторические книги

# Caseta este ascunsă — apasă pentru a o afișa
source: Box is hidden — click to show it
de: Feld ausgeblendet — zum Anzeigen klicken
es: La casilla está oculta — pulsa para mostrarla
fr: Zone masquée — cliquez pour l’afficher
ro: Caseta este ascunsă — apasă pentru a o afișa
ru: Поле скрыто — нажмите, чтобы показать

# Casetă lipsă (%lld)
source: Missing box (%lld)
de: Fehlendes Feld (%lld)
es: Casilla eliminada (%lld)
fr: Zone manquante (%lld)
ro: Casetă lipsă (%lld)
ru: Отсутствует поле (%lld)

# Casetă Media
source: Media Box
de: Medienfeld
es: Caja multimedia
fr: Zone média
ro: Casetă Media
ru: Медиаполе

# Casetă pentru media modulului
source: Box for the module's media
de: Kassette für Modul-Medien
es: Casilla para los medios del módulo
fr: Cassette pour les médias du module
ro: Casetă pentru media modulului
ru: Кассета для медиа модуля

# Casetă text
source: Text box
de: Textfeld
es: Caja de texto
fr: Zone de texte
ro: Casetă text
ru: Текстовое поле

# Casetă Text
source: Text Box
de: Textfeld
es: Caja de texto
fr: Zone de texte
ro: Casetă Text
ru: Текстовое поле

# Casete
source: Boxes
de: Rahmen
es: Cajas
fr: Cadres
ro: Casete
ru: Блоки

# Casetele media nu au setări de text.
source: Media boxes have no text settings.
de: Medienfelder haben keine Texteinstellungen.
es: Las cajas multimedia no tienen ajustes de texto.
fr: Les zones média n’ont pas de réglages de texte.
ro: Casetele media nu au setări de text.
ru: У медиаполей нет настроек текста.

# Categorii Cărți
source: Book Categories
de: Buchkategorien
es: Categorías de libros
fr: Catégories de livres
ro: Categorii Cărți
ru: Категории книг

# Caută „%@”
source: Search “%@”
de: „%@“ suchen
es: Buscar «%@»
fr: Rechercher « %@ »
ro: Caută „%@”
ru: Искать «%@»

# Caută actualizări automat
source: Check for updates automatically
de: Automatisch nach Updates suchen
es: Buscar actualizaciones automáticamente
fr: Rechercher les mises à jour automatiquement
ro: Caută actualizări automat
ru: Проверять обновления автоматически

# Caută actualizări…
source: Check for updates…
de: Nach Updates suchen …
es: Buscar actualizaciones…
fr: Rechercher les mises à jour…
ro: Caută actualizări…
ru: Проверить обновления…

# Caută acum
source: Check now
de: Jetzt prüfen
es: Buscar ahora
fr: Vérifier maintenant
ro: Caută acum
ru: Проверить сейчас

# Caută cântece cu „%@”
source: Search songs with “%@”
de: Lieder mit „%@“ suchen
es: Buscar canciones con «%@»
fr: Rechercher des chants avec « %@ »
ro: Caută cântece cu „%@”
ru: Искать песни с «%@»

# Caută cântece…
source: Search songs…
de: Lieder suchen …
es: Buscar canciones…
fr: Rechercher des chants…
ro: Caută cântece…
ru: Поиск песен…

# Caută cântecul…
source: Search for the song…
de: Nach dem Lied suchen …
es: Buscar la canción…
fr: Rechercher le chant…
ro: Caută cântecul…
ru: Найти песню…

# Caută în bibliotecă…
source: Search the library…
de: In der Bibliothek suchen …
es: Buscar en la biblioteca…
fr: Rechercher dans la bibliothèque…
ro: Caută în bibliotecă…
ru: Поиск по библиотеке…

# Caută în toată biblioteca
source: Search the whole library
de: Die gesamte Bibliothek durchsuchen
es: Buscar en toda la biblioteca
fr: Rechercher dans toute la bibliothèque
ro: Caută în toată biblioteca
ru: Искать по всей библиотеке

# Caută media…
source: Search media…
de: Medien suchen …
es: Buscar multimedia…
fr: Rechercher des médias…
ro: Caută media…
ru: Поиск медиа…

# Caută sesiuni…
source: Search sessions…
de: Sitzungen suchen…
es: Buscar sesiones…
fr: Rechercher des sessions…
ro: Caută sesiuni…
ru: Поиск сессий…

# Caută slide-uri…
source: Search slides…
de: Folien suchen…
es: Buscar diapositivas…
fr: Rechercher des diapositives…
ro: Caută slide-uri…
ru: Поиск слайдов…

# Caută…
source: Search…
de: Suchen…
es: Buscar…
fr: Rechercher…
ro: Caută…
ru: Поиск…

# Căutare
source: Search
de: Suchen
es: Búsqueda
fr: Rechercher
ro: Căutare
ru: Поиск

# Căutare globală — cântece, versete, media, sesiuni (⌘K)
source: Global search — songs, verses, media, sessions (⌘K)
de: Globale Suche — Lieder, Verse, Medien, Sitzungen (⌘K)
es: Búsqueda global: canciones, versículos, multimedia, sesiones (⌘K)
fr: Recherche globale — chants, versets, médias, sessions (⌘K)
ro: Căutare globală — cântece, versete, media, sesiuni (⌘K)
ru: Глобальный поиск — песни, стихи, медиа, сессии (⌘K)

# Căutări
source: Searches
de: Suchen
es: Búsquedas
fr: Recherches
ro: Căutări
ru: Запросы

# Căutări ⌘K înregistrate
source: Recorded ⌘K searches
de: Aufgezeichnete ⌘K-Suchen
es: Búsquedas ⌘K registradas
fr: Recherches ⌘K enregistrées
ro: Căutări ⌘K înregistrate
ru: Записанные запросы ⌘K

# Ce mare ești Tu
source: How Great Thou Art
de: Wie groß bist Du
es: Cuán grande es Él
fr: Que Tu es grand
ro: Ce mare ești Tu
ru: Великий Бог

source: How great Thou art, O Lord! How wonderful are Thy works, The whole earth sings Thy glory.
de: Wie groß bist Du, o Herr! Wie wunderbar sind Deine Werke, Die ganze Erde singt Deine Herrlichkeit.
es: ¡Cuán grande es Él, Señor! Qué maravillosas son tus obras, Toda la tierra canta tu gloria.
fr: Que Tu es grand, ô Seigneur ! Que Tes œuvres sont merveilleuses, La terre entière chante Ta gloire.
ro: Ce mare ești Tu, Doamne! Cât de minunate sunt lucrările Tale, Întreg pământul cântă slava Ta.
ru: Как Ты велик, о Господь! Как чудны дела Твои, Вся земля поёт славу Твою.

# Ce se întâmplă când ecranul de proiecție se deconectează
source: What happens when the projection screen is disconnected
de: Was passiert, wenn der Projektionsbildschirm getrennt wird
es: Qué ocurre cuando se desconecta la pantalla de proyección
fr: Ce qui se passe quand l’écran de projection est déconnecté
ro: Ce se întâmplă când ecranul de proiecție se deconectează
ru: Что происходит при отключении экрана проекции

# Centrează orizontal
source: Centre horizontally
de: Horizontal zentrieren
es: Centrar horizontalmente
fr: Centrer horizontalement
ro: Centrează orizontal
ru: Центрировать по горизонтали

# Centrează orizontal (apasă din nou pentru a reveni)
source: Centre horizontally (press again to revert)
de: Horizontal zentrieren (nochmals drücken zum Zurücksetzen)
es: Centrar horizontalmente (pulsa otra vez para revertir)
fr: Centrer horizontalement (appuyez de nouveau pour annuler)
ro: Centrează orizontal (apasă din nou pentru a reveni)
ru: Центрировать по горизонтали (нажмите снова, чтобы вернуть)

# Centrează pe ecran (apasă din nou pentru a reveni)
source: Centre on screen (press again to revert)
de: Auf dem Bildschirm zentrieren (nochmals drücken zum Zurücksetzen)
es: Centrar en pantalla (pulsa otra vez para revertir)
fr: Centrer sur l’écran (appuyez de nouveau pour annuler)
ro: Centrează pe ecran (apasă din nou pentru a reveni)
ru: Центрировать на экране (нажмите снова, чтобы вернуть)

# Centrează vertical
source: Centre vertically
de: Vertikal zentrieren
es: Centrar verticalmente
fr: Centrer verticalement
ro: Centrează vertical
ru: Центрировать по вертикали

# Centrează vertical (apasă din nou pentru a reveni)
source: Centre vertically (press again to revert)
de: Vertikal zentrieren (nochmals drücken zum Zurücksetzen)
es: Centrar verticalmente (pulsa otra vez para revertir)
fr: Centrer verticalement (appuyez de nouveau pour annuler)
ro: Centrează vertical (apasă din nou pentru a reveni)
ru: Центрировать по вертикали (нажмите снова, чтобы вернуть)

source: Chapters
de: Kapitel
es: Capítulos
fr: Chapitres
ro: Capitole
ru: Главы

source: The Sparkle signing key is not configured yet. See UPDATES.md for the one-time setup steps.
de: Der Sparkle-Signaturschlüssel ist noch nicht konfiguriert. Siehe UPDATES.md für die einmalige Einrichtung.
es: La clave de firma de Sparkle aún no está configurada. Consulta UPDATES.md para los pasos únicos.
fr: La clé de signature Sparkle n’est pas encore configurée. Voir UPDATES.md pour les étapes de configuration initiale.
ro: Cheia de semnare Sparkle nu e configurată încă. Vezi UPDATES.md pentru pașii unici de configurare.
ru: Ключ подписи Sparkle ещё не настроен. См. UPDATES.md для первоначальной настройки.

source: Choose a folder to save exported modules
de: Ordner für exportierte Module wählen
es: Elige una carpeta para guardar los módulos exportados
fr: Choisir un dossier pour les modules exportés
ro: Alege un folder pentru modulele exportate
ru: Выберите папку для экспортированных модулей

source: Choose a module...
de: Modul wählen…
es: Elegir un módulo…
fr: Choisir un module…
ro: Alege un modul…
ru: Выберите модуль…

source: Choose Files…
de: Dateien wählen …
es: Elegir archivos…
fr: Choisir des fichiers…
ro: Alege fișiere…
ru: Выбрать файлы…

source: Choose Folder…
de: Ordner wählen …
es: Elegir carpeta…
fr: Choisir un dossier…
ro: Alege folder…
ru: Выбрать папку…

source: Choose where to save the exported Bible module
de: Speicherort für das exportierte Bibelmodul wählen
es: Elige dónde guardar el módulo bíblico exportado
fr: Choisir où enregistrer le module biblique exporté
ro: Alege unde salvezi modulul biblic exportat
ru: Выберите, куда сохранить библейский модуль

source: ChordPro, with chords inline in the text.
de: ChordPro, mit Akkorden direkt im Text.
es: ChordPro, con los acordes dentro del texto.
fr: ChordPro, avec les accords intégrés au texte.
ro: ChordPro, cu acorduri în text.
ru: ChordPro, с аккордами внутри текста.

source: Clear
de: Leeren
es: Limpiar
fr: Effacer
ro: Curăță
ru: Очистить

source: Clear Output
de: Ausgabe leeren
es: Limpiar salida
fr: Effacer la sortie
ro: Curăță ieșirea
ru: Очистить вывод

source: Clear Output (Force Touch: %@)
de: Ausgabe löschen (fester Druck: %@)
es: Limpiar salida (Force Touch: %@)
fr: Effacer la sortie (appui fort : %@)
ro: Curăță ieșirea (Force Touch: %@)
ru: Очистить вывод (сильное нажатие: %@)

source: Clear Selection
de: Auswahl aufheben
es: Borrar la selección
fr: Effacer la sélection
ro: Golește selecția
ru: Снять выделение

source: Click Import below, or drop another to replace.
de: Unten auf Importieren klicken oder eine andere Datei zum Ersetzen ablegen.
es: Pulsa Importar abajo, o suelta otro para reemplazar.
fr: Cliquez sur Importer ci-dessous, ou déposez-en un autre pour remplacer.
ro: Apasă Importă mai jos, sau trage altul pentru înlocuire.
ru: Нажмите «Импорт» ниже или перетащите другой файл для замены.

source: Click to browse, or drop files anywhere in this window
de: Zum Durchsuchen klicken oder Dateien irgendwo in dieses Fenster ziehen
es: Haz clic para explorar, o suelta archivos en cualquier parte de esta ventana
fr: Cliquez pour parcourir, ou déposez des fichiers n’importe où dans cette fenêtre
ro: Dă clic pentru a răsfoi sau lasă fișiere oriunde în această fereastră
ru: Нажмите для обзора или перетащите файлы в любое место этого окна

source: Close
de: Schließen
es: Cerrar
fr: Fermer
ro: Închide
ru: Закрыть

# Coborâre fină
source: Fine descent
de: Feiner Abstieg
es: Descenso fino
fr: Descente fine
ro: Coborâre fină
ru: Плавное затухание

source: Collection
de: Sammlung
es: Colección
ro: Colecție
ru: Коллекция

source: Collections
de: Sammlungen
es: Colecciones
ro: Colecții
ru: Коллекции

# Colorează cărțile pe categorii
source: Colour books by category
de: Bücher nach Kategorie einfärben
es: Colorear los libros por categoría
fr: Colorer les livres par catégorie
ro: Colorează cărțile pe categorii
ru: Раскрашивать книги по категориям

# Colțuri:
source: Corners:
de: Ecken:
es: Esquinas:
fr: Coins :
ro: Colțuri:
ru: Углы:

# Combină (completează ce lipsește)
source: Merge (fill in what is missing)
de: Zusammenführen (Fehlendes ergänzen)
es: Combinar (rellenar lo que falte)
fr: Fusionner (compléter ce qui manque)
ro: Combină (completează ce lipsește)
ru: Объединить (дополнить недостающее)

source: Combine themes: pick which theme dresses each presenter, then create a new theme from them
de: Themen kombinieren: Wählen Sie, welches Thema jeden Präsentator kleidet, und erstellen Sie daraus ein neues Thema
es: Combina temas: elige qué tema viste a cada presentador y crea un tema nuevo con ellos
fr: Combiner des thèmes : choisissez quel thème habille chaque présentateur, puis créez-en un nouveau à partir d’eux
ro: Combină teme: alege ce temă îmbracă fiecare prezentator, apoi creează o temă nouă din ele
ru: Объединение тем: выберите, какая тема оформляет каждый презентатор, затем создайте из них новую тему

source: Comma-separated values: Book, Chapter, Verse, Text
de: Kommagetrennte Werte: Buch, Kapitel, Vers, Text
es: Valores separados por comas: Libro, Capítulo, Versículo, Texto
fr: Valeurs séparées par des virgules : Livre, Chapitre, Verset, Texte
ro: Valori separate prin virgulă: Carte, Capitol, Verset, Text
ru: Значения через запятую: книга, глава, стих, текст

# Complet
source: Complete
de: Vollständig
es: Completo
fr: Complet
ro: Complet
ru: Полный

source: Complete!
de: Fertig!
es: ¡Listo!
fr: Terminé !
ro: Gata!
ru: Готово!

# Comportament
source: Behaviour
de: Verhalten
es: Comportamiento
fr: Comportement
ro: Comportament
ru: Поведение

# Comutator live pentru grila interliniară (stilul rămâne în temă).
source: Live toggle for the interlinear grid (the styling stays in the theme).
de: Live-Umschalter für das Interlinear-Raster (die Gestaltung bleibt im Thema).
es: Interruptor en vivo para la cuadrícula interlineal (el estilo se queda en el tema).
fr: Bascule en direct pour la grille interlinéaire (la mise en forme reste dans le thème).
ro: Comutator live pentru grila interliniară (stilul rămâne în temă).
ru: Быстрое переключение подстрочной сетки (оформление остаётся в теме).

# Confirmă înainte de ștergere
source: Confirm before deleting
de: Vor dem Löschen bestätigen
es: Confirmar antes de eliminar
fr: Confirmer avant de supprimer
ro: Confirmă înainte de ștergere
ru: Подтверждать перед удалением

# Conținut
source: Content
de: Inhalt
es: Contenido
fr: Contenu
ro: Conținut
ru: Содержимое

# Conținut Slide
source: Slide Content
de: Folieninhalt
es: Contenido de la diapositiva
fr: Contenu de la diapositive
ro: Conținut Slide
ru: Содержимое слайда

# Conținut slide (live)
source: Slide content (live)
de: Folieninhalt (live)
es: Contenido de diapositiva (en vivo)
fr: Contenu de la diapositive (en direct)
ro: Conținut slide (live)
ru: Содержимое слайда (эфир)

# Conținut Verset
source: Verse Content
de: Versinhalt
es: Contenido del versículo
fr: Contenu du verset
ro: Conținut Verset
ru: Содержимое стиха

# Conținut…
source: Content…
de: Inhalt …
es: Contenido…
fr: Contenu…
ro: Conținut…
ru: Содержимое…

# Copiază layout-ul altui prezentator în cel curent
source: Copy another presenter's layout into the current one
de: Layout eines anderen Präsentators in das aktuelle kopieren
es: Copiar el diseño de otro presentador al actual
fr: Copier la disposition d’un autre présentateur dans celle en cours
ro: Copiază layout-ul altui prezentator în cel curent
ru: Скопировать макет другого презентатора в текущий

source: Copy Reference
de: Referenz kopieren
es: Copiar la referencia
fr: Copier la référence
ro: Copiază referința
ru: Копировать ссылку

source: Copy report
de: Bericht kopieren
es: Copiar informe
fr: Copier le rapport
ro: Copiază raportul
ru: Скопировать отчёт

source: Copy Text
de: Text kopieren
es: Copiar el texto
fr: Copier le texte
ro: Copiază textul
ru: Копировать текст

source: Create
de: Erstellen
es: Crear
fr: Créer
ro: Creează
ru: Создать

source: Create new schedule
de: Neue Sitzung erstellen
es: Crear una sesión nueva
fr: Créer une nouvelle session
ro: Creează o sesiune nouă
ru: Создать новую сессию

source: Create new slide
de: Neue Folie erstellen
es: Crear una diapositiva nueva
fr: Créer une nouvelle diapositive
ro: Creează un slide nou
ru: Создать новый слайд

# Creează tema combinată (%lld)
source: Create combined theme (%lld)
de: Kombiniertes Thema erstellen (%lld)
es: Crear tema combinado (%lld)
fr: Créer un thème combiné (%lld)
ro: Creează tema combinată (%lld)
ru: Создать объединённую тему (%lld)

# Cu secunde
source: With seconds
de: Mit Sekunden
es: Con segundos
fr: Avec les secondes
ro: Cu secunde
ru: С секундами

# Cu ziua săptămânii
source: With the weekday
de: Mit dem Wochentag
es: Con el día de la semana
fr: Avec le jour de la semaine
ro: Cu ziua săptămânii
ru: С днём недели

# Culoare accent
source: Accent colour
de: Akzentfarbe
es: Color de acento
fr: Couleur d’accentuation
ro: Culoare accent
ru: Цвет акцента

# Culoare de fundal
source: Background colour
de: Hintergrundfarbe
es: Color de fondo
fr: Couleur d’arrière-plan
ro: Culoare de fundal
ru: Цвет фона

# Culoare evidențiere
source: Highlight colour
de: Hervorhebungsfarbe
es: Color de resaltado
fr: Couleur de mise en évidence
ro: Culoare evidențiere
ru: Цвет подсветки

# Culoare:
source: Colour:
de: Farbe:
es: Color:
fr: Couleur :
ro: Culoare:
ru: Цвет:

# Culoarea casetei
source: Box colour
de: Feldfarbe
es: Color de la caja
fr: Couleur de la zone
ro: Culoarea casetei
ru: Цвет поля

# Culoarea implicită
source: Default colour
de: Standardfarbe
es: Color predeterminado
fr: Couleur par défaut
ro: Culoarea implicită
ru: Цвет по умолчанию

# Culoarea umbrei — opacitatea ei dă intensitatea
source: Shadow colour — its opacity sets the strength
de: Schattenfarbe — die Deckkraft bestimmt die Stärke
es: Color de la sombra — su opacidad marca la intensidad
fr: Couleur de l’ombre — son opacité en définit la force
ro: Culoarea umbrei — opacitatea ei dă intensitatea
ru: Цвет тени — её непрозрачность задаёт силу

# Culoarea umbrei acestei casete — opacitatea ei dă intensitatea
source: This box's shadow colour — its opacity sets the strength
de: Schattenfarbe dieses Feldes — die Deckkraft bestimmt die Stärke
es: Color de sombra de esta caja — su opacidad marca la intensidad
fr: Couleur de l’ombre de cette zone — son opacité en définit la force
ro: Culoarea umbrei acestei casete — opacitatea ei dă intensitatea
ru: Цвет тени этого поля — её непрозрачность задаёт силу

# Cum se afișează data
source: How the date is shown
de: Wie das Datum angezeigt wird
es: Cómo se muestra la fecha
fr: Comment la date est affichée
ro: Cum se afișează data
ru: Как отображается дата

# Cum se afișează ora (se actualizează live pe ecran)
source: How the time is shown (updates live on screen)
de: Wie die Uhrzeit angezeigt wird (aktualisiert live auf dem Bildschirm)
es: Cómo se muestra la hora (se actualiza en vivo en pantalla)
fr: Comment l’heure est affichée (mise à jour en direct à l’écran)
ro: Cum se afișează ora (se actualizează live pe ecran)
ru: Как отображается время (обновляется на экране в реальном времени)

# Cum se scrie data sau ora pe ecran
source: How the date or time is written on screen
de: Wie Datum oder Uhrzeit auf dem Bildschirm geschrieben wird
es: Cómo se escribe la fecha o la hora en pantalla
fr: Comment la date ou l’heure est écrite à l’écran
ro: Cum se scrie data sau ora pe ecran
ru: Как дата или время пишется на экране

# curent
source: current
de: aktuell
es: actual
fr: actuel
ro: curent
ru: текущий

source: Custom Slides
de: Eigene Folien
es: Diapositivas propias
fr: Diapositives personnalisées
ro: Slide-uri proprii
ru: Свои слайды

source: Custom slides.
de: Eigene Folien.
es: Diapositivas personalizadas.
fr: Diapositives personnalisées.
ro: Slide-uri personalizate.
ru: Пользовательские слайды.

# Cuvintele lui Isus
source: The words of Jesus
de: Die Worte Jesu
es: Las palabras de Jesús
fr: Les paroles de Jésus
ro: Cuvintele lui Isus
ru: Слова Иисуса

# Data completă (duminică, 21 iulie 2026)
source: Full date (Sunday, 21 July 2026)
de: Vollständiges Datum (Sonntag, 21. Juli 2026)
es: Fecha completa (domingo, 21 de julio de 2026)
fr: Date complète (dimanche 21 juillet 2026)
ro: Data completă (duminică, 21 iulie 2026)
ru: Полная дата (воскресенье, 21 июля 2026)

# Data curentă
source: Current date
de: Aktuelles Datum
es: Fecha actual
fr: Date actuelle
ro: Data curentă
ru: Текущая дата

# Data scurtă (21.07.2026)
source: Short date (21/07/2026)
de: Kurzes Datum (21.07.2026)
es: Fecha corta (21/07/2026)
fr: Date courte (21/07/2026)
ro: Data scurtă (21.07.2026)
ru: Короткая дата (21.07.2026)

# Dată/Oră
source: Date/Time
de: Datum/Uhrzeit
es: Fecha/Hora
fr: Date/Heure
ro: Dată/Oră
ru: Дата/Время

# Date
source: Data
de: Daten
es: Datos
fr: Données
ro: Date
ru: Данные

# Date (ireversibil)
source: Data (irreversible)
de: Daten (unwiderruflich)
es: Datos (irreversible)
fr: Données (irréversible)
ro: Date (ireversibil)
ru: Данные (необратимо)

# Date interliniare disponibile pentru selecția curentă.
source: Interlinear data available for the current selection.
de: Interlinear-Daten für die aktuelle Auswahl verfügbar.
es: Datos interlineales disponibles para la selección actual.
fr: Données interlinéaires disponibles pour la sélection actuelle.
ro: Date interliniare disponibile pentru selecția curentă.
ru: Подстрочные данные доступны для текущего выделения.

# Date proprii pentru versiune
source: Own data for this version
de: Eigene Daten für diese Version
es: Datos propios para esta versión
fr: Données propres à cette version
ro: Date proprii pentru versiune
ru: Собственные данные этой версии

# Date versiune
source: Version data
de: Versionsdaten
es: Datos de la versión
fr: Données de la version
ro: Date versiune
ru: Данные версии
